const notes = [
  {
    id: 1,
    note:
      "မနူဟာမင်းလည်း အနော်ရထာမင်းစော သူရဲကောင်းလေးဦးနှင့် စစ်ချီလာသည်ကို သိလေသော် ကြောက်ရွံပြင်းစွာဖြစ်လေ၏။ မြို့တံခါးကို လုံစွာပိတ်၍ ခူခံလေ၏။ စစ်သည်ကြီးလေးဦး သည် မြို့ကို ဖောက်လေ၏။သို့သော် မြို့တွင်းသို့ပင် ဝင်မရချေ။ ပယောဂ စီရင်သဖြင့်ဟုဆို၏။ ဇော်ဂျီဖိုဝင်သားစားသော ကုလားညီနှောင် နှစ်ဦးမ ညီဖြစ်သူက အကိုဖြစ်သူကိုသတ်၍ မြို့လေးဖတ် လေးလံတွင် မြုပ်၍စီမံထားသည်ဟုပြော၏။ ထို့ကြောင့် မြုပ်ထားသည်ကို ဆောင်ယူစေ၍ သထုံပြည်သိမ်းလေ၏ဟူ၍ ပြောစမတ်ဆိုရိုးရှိကြသည်",
  },
  {
    id: 2,
    note:
      "Next.js has a few tricks up its sleeve to help us navigate between pages.",
  },
  { id: 3, note: "my note 3" },
  { id: 4, note: "my note 4" },
];
export default notes;
